function Listcontainer() {
  return (
      <div id="container">
          {`
          🤔 구름톤 유니브 After Party?
          구름톤 유니브 2기 수료식 행사로 2기를 매듭짓는 자리입니다.

          💬 구름톤 유니브 2기 서비스 부스 및 이벤트 부스
          💬 다양한 즐길거리

          💻 진행일자 및 장소
          구름 스퀘어, 5월 18일(토) 13시 ~ 18시 

          👫 대상
          ✅ 구름톤 유니브의 모든 미르미
          ✅ 구름톤 유니브 관심 있는 누구나

          🎉 행사 테마
          행사 전반의 분위기가 파티로 구성될 예정입니다 💃🏼

          📆 벚꽃톤 서비스 부스
          5월 18일 13시 ~ 18시

          💗 오후 한 시부터 여섯시까지 자유로운 서비스 부스를 운영
          💗 해당 행사로 서비스의 실사용자를 늘릴 수 있는 기회
          💗 현장 유저 피드백을 통한 서비스 디벨롭 인사이트

          🕰️ 타임라인
          ~13:00 : 입장
          13:00 ~ 13:30 : Intro(구름톤 유니브 2기 중간회고 공유)
          13:30 ~ 14:00 : ✨ EVENT TIME
          14:00 ~ 14:30 : 두근두근 세미나(추후 공개)
          14:30 ~ 15:00 : ✨ EVNET TIME
          15:00 ~ 15:30 : 두근두근 세미나(추후 공개)
          15:30 ~ 16:00 : ✨ EVENT TIME
          16:00 ~ 16:30 : 두근두근 세미나(추후 공개)
          16:30 ~ 17:00 : Outro(이후 구름톤 유니브 활동)
          17:00~ :🍻 Beer Networking!

          💬 EVNET TIME?
          🍻 스탠딩 맥주 파티
          📄 포트폴리오 / 이력서 / 자소서 현업자 피드백
          🧑🏼‍💻 알고리즘 코딩 대회
          🎰 현장 빙고 이벤트 외에 당일 현장 공개 이벤트가 추가로 있으니 많은 기대해주세요 :)
          세부 내용은 변경될 수 있음을 미리 고지드립니다.

          ☎️ 문의
          email : 9oormthonuniv.official@gmail.com
          instal : https://www.instagram.com/9oormthonuniv.official/
          `}
      </div>
  );
}

export default Listcontainer;